[
  "obsidian-mind-map",
  "obsidian-enhancing-mindmap",
  "obsidian-autocomplete-plugin",
  "obsidian-languagetool-plugin",
  "file-tree-alternative",
  "obsidian-focus-mode",
  "obsidian-completr",
  "obsidian-smarter-md-hotkeys",
  "obsidian-comments",
  "find-and-replace-in-selection",
  "obsidian-discordrpc",
  "note-folder-autorename",
  "obsidian-react-components",
  "obsidian-plugin-prettier",
  "obsidian-commits",
  "obsidian-diagrams-net"
]